{
    "recomendados": [
        {
            "Lugar": "Los Molinos",
            "Municipio": "Tiquipaya",
            "Descripcion": "Parque Ecoturistico, este circuito contempla un paisaje ecológico espectacular que forma parte de la cordillera del Tunari, se encuentra al medio de las principales cuencas de Tiquipaya."
        },
        {
            "Lugar": "Laguna Corani",
            "Municipio": "Colomi",
            "Descripcion": "No es desconocido, pero este hermoso paraje lleno de agua no es un destino muy común para los amantes del turismo. Ubicada en Colomi, a 75 kilómetros de Cochabamba, este embalse de agua está rodeado de frondosos bosques, islotes y montañas, que forman un conjunto inigualable de la naturaleza, mezcla de puna y cabeza de trópico. Paseos en canoa, pesca, fotografía, caminatas, son algunas de las innumerables opciones que tiene el viajero en Corani."
        },
        {
            "Lugar": "Puente del Libertador en Mizque",
            "Municipio": "Mizque",
            "Descripcion": "El Puente del Libertador o Paso del Libertador es una construcción colonial que pasa por el río K’uri, en Mizque. Montado en base a piedra y barro y con una arquitectura que evoca la Bolivia de la Independencia, este puente es conocido por que sirvió de paso para los libertadores Simón Bolívar y José Antonio de Sucre en su campaña por el país. La zona, rodeada de un paisaje lleno de árboles y montañas y de un cañadón de unos 200 metros de altura, está vinculada a varios mitos y leyendas."
        },
        {
            "Lugar": "La Fuente del Amor",
            "Municipio": "Tiraque",
            "Descripcion": "Visitadas por cientos de parejas cada año, la Fuente del Amor, la Cueva del Amor y el Bosque de los Enamorados son parte del circuito más romántico del departamento. Las fábulas cuentan que si se toma del agua de la zona el amor será verdadero y durará para siempre. Aunque el visitante no crea en estas leyendas, el hermoso paisaje quita más de un suspiro. Está situado a 71 kilómetros de Cochabamba, por la carretera nueva al oriente."
        },
        {
            "Lugar": "Cavernas del Repechón",
            "Municipio": "Villa Tunari",
            "Descripcion": "Los guácharos son pájaros ciegos que viven en las Cavernas del Repechón, una cueva dentro del Parque Nacional Carrasco (PNC) en el municipio tropical de Villa Tunari. En la zona también hay cuevas en las que viven cientos de murciélagos. Para ingresar hay que pasar el río San Mateo sobre un transporte en cable. Luego, una senda en la que se ve de cerca la vegetación y fauna tropical es la puerta de las Cavernas."
        },
        {
            "Lugar": "La Angostura",
            "Municipio": "Esteban Arce",
            "Descripcion": "Parada obligatoria en el valle alto. Esta represa, construida el siglo pasado, es símbolo de esa región. La Angostura tiene en sus alrededores cientos de restaurantes donde sirven pescado extraído de sus aguas. Hay bosques, montañas y poblaciones rurales que valen la pena ser visitados. Se encuentra a 25 kilómetros en la carretera antigua a Santa Cruz."
        },
        {
            "Lugar": "Convento de San José",
            "Municipio": "Tarata",
            "Descripcion": "El valle alto cochabambino está lleno de historia. Uno de los sitios más populares es Tarata. Y en la “Villa Colonial” uno de los lugares más pintorescos en el Convento Franciscano de San José, creado en 1.772. Su arquitectura rememora la época colonial y el poder católico del municipio."
        },
        {
            "Lugar": "El Tipnis",
            "Municipio": "Villa Tunari",
            "Descripcion": "El Territorio Indígena y Parque Nacional Isiboro Sécure (Tipnis) es el lugar ideal para turismo ecológico de aventura y comunitario. La exuberante vegetación, la impresionante fauna y la vistosidad de sus ríos, hacen de esta área natural un lugar único. Para llegar se debe hacer la conexión desde Villa Tunari, en el trópico de Cochabamba."
        },
        {
            "Lugar": "Misicuni",
            "Municipio": "Quillacollo",
            "Descripcion": "Un destino relativamente nuevo. Con la construcción de la represa de Misicuni y la ya prácticamente puesta en marcha del proyecto múltiple, este embalse de agua se convirtió en el más grande y alto de Bolivia. La presa está prácticamente concluida y ya embalsa agua. Se prevé que hasta fin de año se llene. La Gobernación invirtió recursos para concretar este sitio turístico y que en un futuro corto sea como La Angostura. Está ubicado a 80 kilómetros de Cochabamba, al norte de la Provincia de Quillacollo."
        },
        {
            "Lugar": "Yunga Pampa",
            "Municipio": "Tiquipaya",
            "Descripcion": "Pocos conocen la belleza de Yunga Pampa, al norte de Tiquipaya. Se trata de un paraje ubicado en el límite del altiplano y del trópico. El cambio brusco de vegetación, de clima y de altura deja un espectáculo único para la vista. En la zona también está Rumyplaza, donde hay piedras con arte rupestre y huellas de antiguas civilizaciones. El camino termina en Totolima, donde según las leyendas populares hay una ciudad perdida."
        },
        {
            "Lugar": "Parque Ecoturístico San Isidro",
            "Municipio": "Sacaba",
            "Descripcion": "Ubicada a 40 kilómetros del municipio de Cercado, en el vecino poblado de Sacaba, el Parque Ecoturístico San Isidro es un proyecto de conservación de biodiversidad, una reserva natural de flora y fauna a 3.460 msnm. Su principal atractivo es la laguna de San Isidro, donde los visitantes pueden practicar Kayak, paseos con bote, paseos por las eco-rutas, etc."
        },
        {
            "Lugar": "El Cristo de la Concordia",
            "Municipio": "Cercado",
            "Descripcion": "No podía faltar. El monumento construido en 1994 es uno de los más grandes del mundo. Instalado en el Cerro San Pedro, ofrece una vista insuperable de la ciudad de Cochabamba y del valle cochabambino. Para llegar, los visitantes pueden subir las más de mil gradas o, en si se quiere una opción más rápida, optar por el teleférico.  "
        },
        {
            "Lugar": "Parque Nacional Tunari",
            "Municipio": "Tiquipaya",
            "Descripcion": "Tampoco podía faltar. El Parque Tunari está ubicado en todo el norte del valle cochabambino y su pico principal, el Tunari, es el emblema referente del departamento. Guardián y protector de Kanata, su gran diversidad de bosques, lagunas y nevados hacen de este parque nacional una para obligatoria para los turistas y amantes de la naturaleza."
        }
    ]
}